export const NoticeData = [
  {date: '2023.05.01', title: '필독!!! 정보센터 제공 정보 관련 공지사항'},
  {date: '2023.05.02', title: '정보센터 관련 부동산, 중개 용어 총정리'},
  {date: '2023.05.03', title: '공실앤톡 공지사항 테스트.'},
];


export const Youtubes = [
  {title: '공실앤톡 App - 수익률 계산기 편1', contents: '공실앤톡 app 사용 방법 수익률 계산기편입니다. 부동산 수익률이 궁금할 때 공실앤톡 어쩌구 저쩌구 저쩌구 어쩌구 블라블라 뭐야 안물티비 공실앤톡 app 사용 방법 수익률 계산기편입니다. 부동산 수익률이 궁금할 때 공실앤톡 어쩌구 저쩌구 저쩌구 어쩌구 블라블라 뭐야 안물티비', date: '2023.04.02', reco: 12, repl: 278},
  {title: '공실앤톡 App - 수익률 계산기 편2', contents: '공실앤톡 app 사용 방법 수익률 계산기편입니다. 부동산 수익률이 궁금할 때 공실앤톡 어쩌구 저쩌구 저쩌구 어쩌구 블라블라 뭐야 안물티비 공실앤톡 app 사용 방법 수익률 계산기편입니다. 부동산 수익률이 궁금할 때 공실앤톡 어쩌구 저쩌구 저쩌구 어쩌구 블라블라 뭐야 안물티비', date: '2023.04.02', reco: 12, repl: 278},
  {title: '공실앤톡 App - 수익률 계산기 편3', contents: '공실앤톡 app 사용 방법 수익률 계산기편입니다. 부동산 수익률이 궁금할 때 공실앤톡 어쩌구 저쩌구 저쩌구 어쩌구 블라블라 뭐야 안물티비 공실앤톡 app 사용 방법 수익률 계산기편입니다. 부동산 수익률이 궁금할 때 공실앤톡 어쩌구 저쩌구 저쩌구 어쩌구 블라블라 뭐야 안물티비', date: '2023.04.02', reco: 12, repl: 278},
  {title: '공실앤톡 App - 수익률 계산기 편4', contents: '공실앤톡 app 사용 방법 수익률 계산기편입니다. 부동산 수익률이 궁금할 때 공실앤톡 어쩌구 저쩌구 저쩌구 어쩌구 블라블라 뭐야 안물티비 공실앤톡 app 사용 방법 수익률 계산기편입니다. 부동산 수익률이 궁금할 때 공실앤톡 어쩌구 저쩌구 저쩌구 어쩌구 블라블라 뭐야 안물티비', date: '2023.04.02', reco: 12, repl: 278},
  {title: '공실앤톡 App - 수익률 계산기 편5', contents: '공실앤톡 app 사용 방법 수익률 계산기편입니다. 부동산 수익률이 궁금할 때 공실앤톡 어쩌구 저쩌구 저쩌구 어쩌구 블라블라 뭐야 안물티비 공실앤톡 app 사용 방법 수익률 계산기편입니다. 부동산 수익률이 궁금할 때 공실앤톡 어쩌구 저쩌구 저쩌구 어쩌구 블라블라 뭐야 안물티비', date: '2023.04.02', reco: 12, repl: 278},
  {title: '공실앤톡 App - 수익률 계산기 편6', contents: '공실앤톡 app 사용 방법 수익률 계산기편입니다. 부동산 수익률이 궁금할 때 공실앤톡 어쩌구 저쩌구 저쩌구 어쩌구 블라블라 뭐야 안물티비 공실앤톡 app 사용 방법 수익률 계산기편입니다. 부동산 수익률이 궁금할 때 공실앤톡 어쩌구 저쩌구 저쩌구 어쩌구 블라블라 뭐야 안물티비', date: '2023.04.02', reco: 12, repl: 278},
  {title: '공실앤톡 App - 수익률 계산기 편7', contents: '공실앤톡 app 사용 방법 수익률 계산기편입니다. 부동산 수익률이 궁금할 때 공실앤톡 어쩌구 저쩌구 저쩌구 어쩌구 블라블라 뭐야 안물티비 공실앤톡 app 사용 방법 수익률 계산기편입니다. 부동산 수익률이 궁금할 때 공실앤톡 어쩌구 저쩌구 저쩌구 어쩌구 블라블라 뭐야 안물티비', date: '2023.04.02', reco: 12, repl: 278},
  {title: '공실앤톡 App - 수익률 계산기 편8', contents: '공실앤톡 app 사용 방법 수익률 계산기편입니다. 부동산 수익률이 궁금할 때 공실앤톡 어쩌구 저쩌구 저쩌구 어쩌구 블라블라 뭐야 안물티비 공실앤톡 app 사용 방법 수익률 계산기편입니다. 부동산 수익률이 궁금할 때 공실앤톡 어쩌구 저쩌구 저쩌구 어쩌구 블라블라 뭐야 안물티비', date: '2023.04.02', reco: 12, repl: 278},
  {title: '공실앤톡 App - 수익률 계산기 편9', contents: '공실앤톡 app 사용 방법 수익률 계산기편입니다. 부동산 수익률이 궁금할 때 공실앤톡 어쩌구 저쩌구 저쩌구 어쩌구 블라블라 뭐야 안물티비 공실앤톡 app 사용 방법 수익률 계산기편입니다. 부동산 수익률이 궁금할 때 공실앤톡 어쩌구 저쩌구 저쩌구 어쩌구 블라블라 뭐야 안물티비', date: '2023.04.02', reco: 12, repl: 278},
  {title: '공실앤톡 App - 수익률 계산기 편10', contents: '공실앤톡 app 사용 방법 수익률 계산기편입니다. 부동산 수익률이 궁금할 때 공실앤톡 어쩌구 저쩌구 저쩌구 어쩌구 블라블라 뭐야 안물티비 공실앤톡 app 사용 방법 수익률 계산기편입니다. 부동산 수익률이 궁금할 때 공실앤톡 어쩌구 저쩌구 저쩌구 어쩌구 블라블라 뭐야 안물티비', date: '2023.04.02', reco: 12, repl: 278},
];